Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/regjeringen.no/virggevahagahttemadastus_id_682373.html.tmx
Source language: smj
Languages: sma

source: Ráddidus sihtá udnásj guokta ordniga mij guosská virggevahágahttemij målssot muhtem ájggerievtes barggovahágahttem buhtadusájn.
sma: Reerenasse sæjhta målsodh daan beajjetje göökte öörnegh barkoehaevide, aktine tïjjestaeries barkoehaevietjirkeminie.

source: Oajvvaduvvi aj rievddadusá virggeskihpudaknjuolgadusáj gáktuj vaj da buorebut hiebaduvvi udnásj barggoiellemij.
sma: Raereste aaj jarkelimmieh barkoeskïemtjelassenjoelkedassine juktie dejtie sjïehtedidh daan beajjetje barkoejieliedasse.

source: – Oajvvadus álkkebun dahka udnásj guovte-giejak systemav, mij moaddásijs aneduvvá gássjelin.
sma: – Raeriestimmie sæjhta darjodh guktie aelhkebe sjædta viertiestamme daan beajjetje guektiengïerth öörneginie, maam jeenjesh tuhtjieh geerve jïh måjkoes.

source: Mij ávttjip aj stuoráp oassálasstemav barggoiellema oassálasstijs, javllá barggominisstar Hanne Bjurstrøm.
sma: Mijjieh aaj sjïehteladtebe guktie dah guejmieh barkoejieliedisnie tjerkebe meatan sjidtieh, barkoeministere Hanne Bjurstrøm jeahta.

source: Uddni hæhttu ulmusj guhti le bargadijn vaháguvvam tjuovvot guokta sierra njuolgadusá, ja suv ássje giehtadaláduvvá guovten adminitratijvalasj mannulagán.
sma: Daan biejjien dle akte almetje mij haeviem barkosne åådtjeme, göökte joekehts njoelkedassi nualan båata, jïh altese aamhtese gïetesåvva göökte reereminie.

source: Muhteme li oadtjum buhtadusáv avtan ordnigin, valla hilgoduvvam nuppen.
sma: Såemies lea dååjreme maaksoem åådtjodh aktene dejstie öornegijstie, men nyöjhkemem åådtjeme dennie mubpene.

source: – Dádjadav mån dát dåbddu boasstot, ja danen de rievddadip dav, javllá stáhtaráde.
sma: – Manne gujht guarkam almetjh tuhtjieh daate eevre båajhtode, jïh daelie maam akt dejnie darjobe, staateraerije jeahta.

source: Oajvveássje ådå virggevahágahttemordniga oajvvadusán gávnnuji Dárkestuvvam Nasjnálabudsjehtan 2012.
sma: Raeriestimmien åejvievæhtah akten orre barkoehaevieöörnegasse leah buakteme Staeriedamme Nasjovnalebudsjedtesne jaapan 2012.

source: Oajvvaduvvá ådå njuolgadusá gånnå ådå barggovahágahttemavtadahka galggá mierredit buhtadusá gájbbádusájt.
sma: Raeriestimmie dorje guktie akte serteme sjædta akten njoelkedassevierhkese, gusnie akte orre tseegkeme ektievoete barkoehaevide edtja krievemidie nænnoestidh maaksoen bïjre.

source: Ráddidus buktá láhkaárvvalusáv gidán 2013.
sma: Reerenasse ussjede aktem laakeraeriestimmiem buektedh gïjren 2013.

source: Systebma virggeskihpudaklistajn joarkeduvvá, valla dajna tjuolldusijn ahte skihpudagá ma ælla listan huoman dåhkkiduvvi virggeskihpudahkan árvustallama baktu juohkka avta ássjen.
sma: Jåarhka öörneginie aktine barkoeskïemtjelasselæstojne, men aktine sjïere njoelkedassine mij sæjhta jiehtedh skïemtjelassh mah eah læstosne tjåadtjoeh, dejtie maahta læjhkan goh barkoeskïemtjelassh jååhkesjidh akten vihties vuarjasjimmien mænngan, dennie sjiere tsiehkesne.

source: Duodden ásaduvvá muhtem systebma gånnå le máhttelis dárkestit virggeskihpudaklistav, gånnå aj barggoiellema oassálasstijn le ájnas roalla gå oasev válldi ådå, stuoves vieggeskihpudaknammadusás.
sma: Lissine akte öörnege tseegkesåvva gusnie gåarede barkoeskïemtjelasselæstoem ahkedh staeriedidh, gusnie aaj barkoejieleden guejmieh sijhtieh aktem vihkeles råållem utnedh ihke meatan aktene orre, nænnoes barkoeskïemtjelassemoenehtsisnie.

source: – Árvvalus sjaddá nannit virggevaháguvvamij rievtesvuodajt, buktet ájggeárvulasj njuolgadusájt virggeskihpudagáj hárráj positijvalasj avtadássásasj vájkkudusájt ja sæmmi båttå anedit gålåjt barggovaddijda dågålasj rámmaj sisbielen, javllá barggominisstar Hanne Bjurstrøm.
sma: – Raeriestimmie sæjhta reaktide gorredidh dejtie mah haeviem barkosne åådtjeme, tïjjestaeries njoelkedassh sjugniedidh barkoeskïemtjelasside mah leah hijven mïrrestallemen gaavhtan, jïh seamma aejkien barkoevedtiji maaksojde eensi mieriej sisnjeli utniehtidh, barkoeministere Hanne Bjurstrøm jeahta.
